Repository: syslabcom/recensio.translations
Catalog: recensio/translations/locales/*/LC_MESSAGES/recensio.po
Languages: fr, it

# label_metadata_author_article
source: Author (Article)
fr: Auteur (article)
it: Autore (articolo)

source: label_metadata_editor_article
it: Curatore (articolo)

source: label_metadata_title_article
fr: Titre (article)
it: Titolo (articolo)

# label_metadata_title_edited_volume
source: Title (Edited Volume)
fr: Titre (recueil)
it: Titolo (miscellanea)

# label_metadata_name_resource
source: Name (Internet resource)
fr: Titre (ressource)
it: Nome (risorsa Internet)

# label_metadata_language_internet_resource
source: Language (Internet resource)
fr: Langue(s) de la ressource
it: Lingua della risorsa Internet

# label_metadata_language_review_journal
source: Language (Journal)
fr: Langue (revue)
it: Lingua (rivista)

# label_metadata_editor
source: Editor
fr: Directeur de publication
it: Editore

# metadata_pages
source: Pages
it: Pagine

# label_metadata_review_author
source: Author (Review)
fr: Auteur (recension)
it: Autore (recensione)

# label_metadata_presentation_author
source: Author (Presentation)
fr: Auteur (présentation)
it: Autore (presentazione)

# metadata_review_type_code
source: Document type
fr: Type de document
it: Tipo di documento

# label_metadata_reference_authors
source: Reference Authors
fr: Auteurs de référence
it: Autori di riferimento

# label_metadata_institution
source: Institution
it: Istituzione

# metadata_recensio_id
source: recensio.net-ID
fr: ID-recensio.net
it: ID-Merlin

source: Subject classification
fr: Thème
it: Argomento

source: Time classification
fr: Période
it: Periodo

source: Regional classification
fr: Espace
it: Linguistica

# Publication Title
source: Title (Publication)
fr: Titre de la publication
it: Titolo della pubblicazione

# heading_metadata_journal
source: Journal
fr: Revue
it: Rivista

# Volume Title
source: Title (Volume)
fr: Tome
it: Titolo del volume

# Issue Title
source: Title (Issue)
fr: Titre du numéro
it: Titolo del fascicolo

# label_metadata_official_year_of_publication
source: Official year of publication
fr: Date officielle de publication
it: Data ufficiale di pubblicazione

# label_metadata_language_review
source: Language (Review)
fr: Langue (recension)
it: Lingua (recensione)

# label_metadata_language_presentation
source: Language (Presentation)
fr: Langue (présentation)
it: Lingua (presentazione)

# label_metadata_language_monograph
source: Language (Monograph)
fr: Langue (monographie)
it: Lingua (monografia)

source: Author (Monograph)
fr: Auteur (monographie)
it: Autore (monografia)

source: Editor (Monograph)
it: Curatore (monografia)

# label_metadata_language_article
source: Language (Article)
fr: Langue (article)
it: Lingua (articolo)

# Take it over
source: Save changes
fr: Veuillez réessayer
it: Ritentare

source: We were unable to select some of the classifications. Please find the most appropriate ones and select them manually.
fr: Impossible de sélectionner certaines des classifications. Veuillez sélectionner les plus pertinentes manuellement.
it: Impossibile selezionare alcune classificazioni. Selezionare manualmente le più pertinenti.

source: Thank you!
fr: Merci !
it: Grazie!

source: automatic import of metadata
fr: import automatique des métadonnées
it: Importazione automatica dei metadati

# label_opac_source
source: Source of search results
fr: Source
it: Fonte

source: Title
fr: Titre
it: Titolo

source: Language
fr: Langue
it: Lingua

# missing_required_fields
source: Your presentation can only be saved/submitted if all required fields [red quare] contain information. Please also check the other tabs (at the start of the web form).
fr: Des champs obligatoires sont vides. Veuillez vérifier tous les onglets.
it: La presentazione può essere salvata/inviata solo se tutti i campi obbligatori [quadrato rosso] contengono informazioni. Si prega di controllare anche le altre schede (all'inizio del modulo web)

# label_keywords
source: Keywords
fr: Mots-clés
it: Parole-chiave

# label_ddc_subject
source: DDC Subject
fr: DDC Thème
it: DDC Tema

# label_ddc_time
source: DDC Time
fr: DDC Période
it: DDC Periodo

# label_ddc_place
source: DDC Place
fr: DDC Espace
it: DDC Luogo

# Location
source: Place
fr: Lieu
it: Luogo

source: No results found.
fr: Aucun résultat
it: Nessun risultato

source: Year
fr: Année
it: Anno

# download_as
source: Download as PDF
fr: Télécharger au format PDF
it: Scarica in formato PDF

source: Metadata
fr: Métadonnées
it: Metadati

# citation_note
source: Citation rules
fr: Citation
it: Citazione

# heading_first_published
source: First published
fr: Première publication
it: Prima pubblicazione

# license-note-heading
source: Terms of licence
fr: Droits d'auteur
it: Condizioni di licenza

# links-box-heading
source: Links
it: Collegamenti

# online_accessible
source: This publication is available online free of charge
fr: Cet ouvrage est disponible en ligne ${link_text}
it: La pubblicazione è disponibile online ad accesso libero

# online_not_accessible
source: This publication is not available online
fr: Cet ouvrage n'est pas disponible en ligne
it: La pubblicazione non è disponibile online

# heading_online_reviews_of_presented_text
source: Online review(s) on the publication presented
fr: Recension(s) sur l'ouvrage présenté
it: Recensione/i online del testo presentato

# heading_published_reviews_of_presented_text
source: Published review(s) on the publication presented
it: Recensione/i a stampa del testo presentato

# label_jump_to_add_comment
source: Add a comment
fr: Commenter
it: Aggiungere un commento

# show_reviewtoc_trigger
source: Show table of contents
fr: Afficher la table des matières
it: Mostrare il sommario

# heading_information_journal
source: Information on the journal
it: Informazioni sulla rivista

source: Title (Journal)
fr: Titre de la revue
it: Titolo della rivista

# label_presentation_article_authors
source: Author(s) of the presented article
fr: Auteur(s) de l'article présenté
it: Autore/i dell'articolo presentato

# description_presentation_article_review
source: Please give a brief and clear outline of your thesis statements, your methodology and/or your discussion of existing research approaches. We would kindly ask you to avoid a mere summary of your text. Don’t be shy, however, of wording your statements in a provocative way. By separating out paragraphs you will make your statement more readable. You can increase the number of characters available for your own presentation from 4000 to 6000 by commenting on an already existing review/presentation on recensio.net. Please note that both comments and presentations will be checked by the editorial team before being published in order to prevent misuse. Because of this texts will be availabe online at the earliest after three working days.
fr: Veuillez ici formuler de manière succincte les principales thèses développées dans votre ouvrage, votre méthodologie et/ou votre point de vue sur les approches de recherches actuelles. Veuillez éviter le simple copier/coller de la table des matières et n’ayez pas peur de faire débat. La présentation de votre texte sous forme de paragraphes vous permettra de rendre votre texte plus lisible. En commentant une recension/présentation déjà en ligne sur recensio.net, le nombre de caractères attribué à votre présentation personnelle passera de 3000 à 5000 caractères. Les commentaires et présentations suggérés sur recensio.net sont préalablement filtrés par un modérateur, afin d’éviter tout abus. De ce fait, les textes sont publiés dans un délai minimum de trois jours ouvrés, à partir leur date de soumission sur la plateforme.
it: Si prega di dare una breve e chiara descrizione delle tesi sviluppate, della metodologia seguita e/o del proprio punto di vista sullo stato attuale della ricerca. Si chiede cortesemente di evitare un mero riassunto del testo. La suddivisione del testo in paragrafi renderà la presentazione più leggibile. Commentando una recensione/presentazione già presente in Merlin, è possibile incrementare il numero di caratteri della propria presentazione da 4000 a 6000. Sia i commenti che le presentazioni saranno controllati dalla redazione prima di essere pubblicati.

# Number
source: Issue
fr: Numéro
it: Numero

# description_reference_authors
source: Which authors have you especially dealt with in your text? Which scholars are concerned with questions similar to yours? Please provide us with details on those authors that are "contemporary". The editorial team of recensio.net will normally try to inform these authors about the existence of your text, your presentation and the possibility of leaving comments. Only the name of the reference author will be displayed publicly. The notification of the reference authors is dealt with by the Bavarian State Library in a discreet manner, with the academic character of the platform being pointed out.
fr: Sur quels auteurs scientifiques vous êtes-vous essentiellement appuyé dans votre ouvrage ? Quels chercheurs abordent des questions similaires dans le cadre de leurs recherches ? Veuillez lister ici, de manière aussi détaillée que possible, le nom d’auteurs contemporains, afin que la rédaction recensio.net puisse les informer de l’existence de votre article, de votre présentation et de la possibilité de commenter sur la plateforme. Seul les nom et prénom des auteurs cités apparaîtront sur la plateforme. Les noms de personnalités historiques (ex : Aristote, Charles de Gaulle) doivent être insérés dans le champ « mots-clés ». Les auteurs seront contactés en toute discrétion, au nom de la Bibliothèque d'État de Bavière, qui mettra en avant le caractère scientifique de la plateforme.
it: Si prega l'autore della presentazione di fornire alla redazione un elenco dettagliato di studiosi che possono aver affrontato argomenti simili o che possano aver influito sul testo presentato, affinché la redazione possa contattarli e informarli dell’esistenza dell’articolo, della presentazione e della possibilità di lasciare un commento sulla piattaforma. I nomi di eventuali studiosi di riferimento non saranno resi visibili pubblicamente.

source: presented text
fr: Texte présenté
it: Testo presentato

source: Title. Subtitle
fr: Titre / Sous-titre
it: Titolo / Sottotitolo

# description_title_collected_edition
source: Information on the associated edited volume
fr: Informations sur le recueil
it: Informazioni sulla miscellanea

source: Editor(s)
fr: Directeur de la publication
it: Curatore/i

source: Last name
fr: Nom
it: Cognome

source: First name
fr: Prénom
it: Nome

# description_presentation_collection_review
source: Please give a brief and clear outline of your thesis statements, your methodology and/or your discussion of existing research approaches. We would kindly ask you to avoid a mere summary of your text. Don’t be shy, however, of wording your statements in a provocative way. By separating out paragraphs you will make your statement more readable. You can increase the number of characters available for your own presentation from 4000 to 6000 by commenting on an already existing review/presentation on recensio.net. Please note that both comments and presentations will be checked by the editorial team before being published in order to prevent misuse. Because of this texts will be availabe online at the earliest after three working days.
fr: Veuillez ici formuler de manière succincte les principales thèses développées dans votre ouvrage, votre méthodologie et/ou votre point de vue sur les approches de recherches actuelles. Veuillez éviter le simple copier/coller de la table des matières et n’ayez pas peur de faire débat. La présentation de votre texte sous forme de paragraphes vous permettra de rendre votre texte plus lisible. En commentant une recension/présentation déjà en ligne sur recensio.net, le nombre de caractères attribué à votre présentation personnelle passera de 3000 à 5000 caractères. Les commentaires et présentations suggérés sur recensio.net sont préalablement filtrés par un modérateur, afin d’éviter tout abus. De ce fait, les textes sont publiés dans un délai minimum de trois jours ouvrés, à partir leur date de soumission sur la plateforme.
it: Si prega di dare una breve e chiara descrizione delle tesi sviluppate, della metodologia seguita e/o del proprio punto di vista sullo stato attuale della ricerca. Si chiede cortesemente di evitare un mero riassunto del testo. La suddivisione del testo in paragrafi renderà la presentazione più leggibile. Commentando una recensione/presentazione già presente in Merlin, è possibile incrementare il numero di caratteri della propria presentazione da 4000 a 6000. Sia i commenti che le presentazioni saranno controllati dalla redazione prima di essere pubblicati.

source: Upload of cover picture
fr: Ajouter la page de couverture
it: Caricare l'immagine di copertina

# description_presentation_monograph_review
source: Please give a brief and clear outline of your thesis statements, your methodology and/or your discussion of existing research approaches. We would kindly ask you to avoid a mere summary of your text. Don’t be shy, however, of wording your statements in a provocative way. By separating out paragraphs you will make your statement more readable. You can increase the number of characters available for your own presentation from 4000 to 6000 by commenting on an already existing review/presentation on recensio.net. Please note that both comments and presentations will be checked by the editorial team before being published in order to prevent misuse. Because of this texts will be availabe online at the earliest after three working days.
fr: Veuillez ici formuler de manière succincte les principales thèses développées dans votre ouvrage, votre méthodologie et/ou votre point de vue sur les approches de recherches actuelles. Veuillez éviter le simple copier/coller de la table des matières et n’ayez pas peur de faire débat. La présentation de votre texte sous forme de paragraphes vous permettra de rendre votre texte plus lisible. En commentant une recension/présentation déjà en ligne sur recensio.net, le nombre de caractères attribué à votre présentation personnelle passera de 4000 à 6000 caractères. Les commentaires et présentations suggérés sur recensio.net sont préalablement filtrés par un modérateur, afin d’éviter tout abus. De ce fait, les textes sont publiés dans un délai minimum de trois jours ouvrés, à partir leur date de soumission sur la plateforme.
it: Si prega di dare una breve e chiara descrizione delle tesi sviluppate, della metodologia seguita e/o del proprio punto di vista sullo stato attuale della ricerca. Si chiede cortesemente di evitare un mero riassunto del testo. La suddivisione del testo in paragrafi renderà la presentazione più leggibile. Commentando una recensione/presentazione già presente in Merlin, è possibile incrementare il numero di caratteri della propria presentazione da 4000 a 6000. Sia i commenti che le presentazioni saranno controllati dalla redazione prima di essere pubblicati.

source: presentation of
fr: présentation de
it: Presentazione di

source: Table of contents of the monograph you are presenting
fr: Table des matières de la monographie présentée
it: Sommario della monografia presentata

source: Existing online reviews
fr: Recensions en ligne existantes
it: Recensioni online esistenti

# description_existing_online_reviews
source: Are there reviews on your text which are already available online?
fr: Des recensions de votre ouvrage sont-elles disponibles en ligne?
it: Esistono recensioni del proprio testo già disponibili on line?

source: Name of journal/newspaper/yearbook
fr: Nom de la revue/journal/annuaire
it: Nome della rivista/giornale/annuario

source: Existing print reviews
it: Recensioni a stampa esistenti

# description_pubished_reviews
source: Insert here the place of publication of reviews on your text that have already been published in print.
fr: Veuillez insérer le lieu de publication d’éventuelles recensions de vos travaux, publiées au format papier.
it: Inserire il luogo di pubblicazione di eventuali recensioni a stampa dei propri lavori.

# label_published_reviews
source: Name of journal/newspaper/yearbook with volume, year and number of pages
fr: Nom de la revue/journal/annuaire, volume, année et nombre de pages
it: Nome della rivista/giornale/annuario con l'indicazione del volume, dell'anno e del numero di pagine

# Author(s) of presented monograph
source: Author(s) of the presented monograph
fr: Auteur(s) de la monographie présentée
it: Autore/i della monografia presentata

# description_presentation_monograph_authors
source: Author(s) of the presented monograph
fr: Auteur(s) de la monographie présentée
it: Autore/i della monografia presentata

# description_presentation_uri
source: Is the monograph you are presenting available online (full text)?
fr: La monographie que vous souhaitez présenter est-elle disponible en libre accès (texte intégral et gratuit)?
it: La monografia che si intende presentare è disponibile online ad accesso libero?

source: Factual Reference Works
fr: Ouvrages de référence
it: Opere di riferimento

# description_documenttypes_referenceworks
source: Choose here (if applicable) the type of reference works supplied.
fr: Choisissez ici, le cas échéant, le type d'ouvrage de référence.
it: Scegliere qui (se diponibile) il tipo di opera di riferimento

source: Bibliographies, Catalogues, Directories
fr: Bibliographies, catalogues, répertoires
it: Bibliografie, Cataloghi, Repertori

# description_documenttypes_bibliographical
source: Choose here (if applicable) the types of bibliographies, catalogues, directories supplied.
fr: Choisissez ici, le cas échéant, le type de bibliographie, catalogue ou répertoire.
it: Scegliere qui (se disponibile) il tipo di bibliografia, catalogo, repertorio

# Fulltexts (public domain)
source: Full texts and multimedia data (public domain)
fr: Documents en texte intégral et fichiers multimédia (libres de droits)
it: Documenti fulltext e files ad accesso libero

# description_documenttypes_fulltexts
source: Describe here (if applicable) the full texts and data supplied.
fr: Précisez, le cas échéant, le type de documents en texte intégral ou fichiers multimédia mis à disposition.
it: Precisare qui (se disponibile) il tipo di documento fulltext e di file fornito

# Periodicals (Journals, Magazines)
source: Periodicals (journals and learned journals)
fr: Périodiques (revues et cahiers)
it: Periodici

# description_documenttypes_periodicals
source: Are there any periodicals supplied in full text?
fr: Les périodiques sont-ils disponibles en texte intégral ?
it: Ci sono periodici disponibili in full text?

source: Name of resource
fr: Titre de la ressource
it: Nome della risorsa

# description_presentation_online_resource_subject
source: Please classify what the online resource provides concerning subjects, time and area.
fr: Veuillez catégoriser la ressource en sélectionnant une classification par thème, par époque et par espace géographique.
it: Si prega di catalogare la risorsa online selezionando una classificazione per tema, per epoca e per provenienza geografica

# label_presentation_online_resource_review
source: Description
it: Descrizione

# description_presentation_online_resource_review
source: What does the online resource provide? Please outline briefly and clearly what kind of contents and services the online resource you are presenting has got to offer. You can increase the number of characters available for your own presentation from 4000 to 6000 by commenting on an already existing review/presentation on recensio.net. Please note that both comments and presentations will be checked by the editorial team before being published in order to prevent misuse. Because of this texts will be availabe online at the earliest after three working days.
fr: Description de la ressource. Veuillez ici formuler de manière succincte l’intérêt présenté par la ressource pour la recherche en histoire. En commentant une recension/présentation déjà en ligne sur recensio.net, le nombre de caractères attribué à votre présentation personnelle passera de 2000 à 3000 caractères. Les commentaires et présentations suggérés sur recensio.net sont préalablement filtrés par un modérateur, afin d’éviter tout abus. De ce fait, les textes sont publiés dans un délai minimum de trois jours ouvrés, à partir leur date de soumission sur la plateforme.
it: Descrizione della risorsa. Fornire una descrizione chiara e concisa dei contenuti e dei servizi offerti dalla risorsa online. Commentando una recensione/presentazione già presente in Merlin è possibile incrementare il numero di caratteri della propria presentazione da 4000 a 6000. Si noti che per evitare abusi sia i commenti sia le presentazioni saranno controllati dalla redazione prima della pubblicazione.

# description_institution
source: Provider of presented resource (name/institution)
fr: Éditeur du site (nom/institution)
it: Provider della risorsa presentata (nome/istituzione)

source: Institution
it: Istituzione

# label_online_resource_categories
source: Please use the following menu to describe the contents and services of the resource. In each menu you can choose several categories.
fr: Veuillez décrire les services et contenus offerts par la ressource, à l'aide des menus suivants. Dans chaque menu, plusieurs choix sont possibles.
it: Si prega di utilizzare i seguenti menu per descrivere i contenuti e i servizi della risorsa. In ogni menu è possibile selezionare diverse opzioni.

source: Institutions
it: Istituzioni

# description_documenttypes_institution
source: Classify here (if applicable) the institution supplying the resource
fr: Indiquez ici, le cas échéant, le type d’institution proposant la ressource.
it: Indicare qui, se disponibile, il tipo di istituzione che fornisce la risorsa

source: Web Services and Communication
fr: Services web et communication
it: Servizi Web e Comunicazione

# description_documenttypes_cooperation
source: Type of presented resource
fr: Type de la ressource présentée
it: Tipo di risorsa presentata

# license-note-presentation
source: This text is subject to the creative-commons-licence Attribution-NonCommercial-NoDerivs (CC-BY-NC-ND), which means that it may under these conditions be used electronically, distributed, printed, and provided for download. Here you can read the licence’s text:
fr: Ce texte est placé sous licence Creative Commons paternité – pas d’utilisation commerciale – pas de modification (CC-BY-NC-ND) et peut donc être utilisé, diffusé, imprimé et téléchargé. Pour plus d’informations sur ce type de licence, veuillez cliquer sur le lien suivant:
it: Questo testo è posto sotto la licenza Creative Commons alle condizioni Attribuzione-Non Commerciale-Non Opere Derivate (CC-BY-NC-ND) e può quindi essere utilizzato elettronicamente, distribuito, stampato e scaricato. Per maggiori informazioni su questo tipo di licenza cliccare sul collegamento seguente:

# license-note-presentation-url-text
source: http://creativecommons.org/licenses/by-nc-nd/3.0/de/deed.en
fr: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.fr
it: http://creativecommons.org/licenses/by-nc-nd/3.0/de/deed.it

# license-note-presentation-url-url
source: http://creativecommons.org/licenses/by-nc-nd/3.0/de/deed.en
fr: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.fr
it: http://creativecommons.org/licenses/by-nc-nd/3.0/de/deed.it
