Repository: syslabcom/recensio.translations
Catalog: recensio/translations/locales/*/LC_MESSAGES/recensio.po
Languages: fr, it

# heading_commenting_explanation
source: Commenting
fr: Commenter
it: Commentare

# benutzerrichtlinien
source: user guidelines
fr: Conditions d'utilisation
it: Condizioni d'utilizzo

# commenting_explanation
source: Here you can comment on the review. You will only need to register first (fast and free of charge) with your name and e-mail-address. This is necessary to prevent any misuse of the comment function and to maintain the platform’s scholarly claim. <br /> Please note that comments will be checked on their observing the ${benutzerrichtlinien} by the editorial team before being published. Because of this comments will be availabe online at the earliest after three working days. Apart from that you may use the button next to the comments to inform the editorial team on statements considered to be problematical. <br /> For any further information/questions please feel free to contact the ${portal_title} editorial team:<br /> ${contact_addr}.
fr: Vous avez la possibilité de commenter cette recension/présentation. Afin d'éviter tout abus et de garantir la qualité du débat scientifique, l'utilisation de cette fonctionnalité nécessite une inscription préalable sur la plateforme (nom et adresse e-mail requis).<br /> Dans le respect des conditions d'utilisation, veuillez noter que les commentaires entrants sont modérés. C'est pourquoi ils ne seront visibles sur recensio.net qu'après un délai d'un à trois jours ouvrés. Vous pouvez par ailleurs signaler un commentaire problématique à tout moment, en cliquant sur le bouton placé à côté du commentaire.<br /> N'hésitez pas à vous adresser à la rédaction de recensio.net pour toute demande de précisions : <br /> ${contact_addr}.
it: È possibile commentare questa recensione/presentazione. Per evitare ogni abuso e garantire la qualità del dibattito scientifico, l’utilizzo di questa funzionalità necessita di un’iscrizione preliminare sulla piattaforma (sono richiesti nome e indirizzo e-mail).<br /> Nel rispetto delle condizioni d’utilizzo, si noti che i commenti in entrata sono filtrati. È possibile inoltre segnalare un commento non conforme in qualsiasi momento cliccando sul tasto accanto al commento. <br /> Per ulteriori precisazioni si prega di contattare la redazione di Merlin: <br /> ${contact_addr}.

# label_add_comment
source: Add comment
fr: Ajouter un commentaire
it: Aggiungere un commento

# description_add_comment
source: You can add a comment here (plain text).
fr: Ajoutez un commentaire ici
it: Si può aggiungere un commento riempiendo il modulo sottostante. Testo non formattato (plain text)

# help_comment_licence
source: All comments are published under <a href='http://creativecommons.org/licenses/by-nc-nd/2.0/deed.en' target='_blank'>creative-commons-licence Attribution-NonCommercial-NoDerivs (CC-BY-NC-ND)</a>
it: Tutti i commenti sono pubblicati sotto la licenza creative-commons alle condizioni Attribuzione-Non Commerciale-Non Opere Derivate (CC-BY-NC-ND)

# label_login_to_add_comments
source: Log in to add comments.
fr: Se connecter pour ajouter un commentaire
it: Login per aggiungere un commento

# label_delete
source: Delete
fr: Supprimer
it: Cancellare

# notify_portal_owner
source: Report comment
fr: Alerter la rédaction
it: Segnalare questo commento alla redazione

source: pages
it: Pagine

source: page
it: Pagina

source: The PDF attached to this object has ${DYNAMIC_CONTENT} ${page}${pages}. The relevant pages start at page ${start_page} and end at page ${end_page}.
fr: Le fichier PDF attaché à ce document contient ${DYNAMIC_CONTENT} ${page}${pages}. Le document indique que le fichier correspondant commence à la page ${start_page} et se termine à la page ${end_page}.
it: Il file PDF allegato a questo documento contiene ${DYNAMIC_CONTENT} ${page}${pages}. Il documento indica che il file corrispondente inizia a pagina ${start_page} e termina a pagina ${end_page}.

source: Do you really want to cut the pdf?
fr: Souhaitez-vous réellement couper ce PDF ?
it: Si desidera realmente tagliare questo PDF?

source: Yes
fr: Oui
it: Sì

# label_item_submitted
source: Content submitted
fr: envoyé
it: Inviato

# label_item_published
source: Your item has been published
fr: Votre article a été publié
it: L'articolo è stato pubblicato

# publish_notification_template
source: Your item "${title}" at ${url} has been approved and is now published.
fr: Votre article "${title}" a été publié et est disponible ${url}.
it: L'articolo "${titolo}" è stato pubblicato ed è disponibile ${url}

source: Subject
fr: Sujet
it: Oggetto

# description_mailsettings_subject
source: E-mail subject
fr: Votre présentation a été commentée
it: Oggetto e-mail

# Recensio Newsletter
source: recensio.net Newsletter
fr: Lettre d'information de recensio.net
it: Newsletter di Merlin

# Date Format
source: Data format
fr: Format de date
it: Formato della data

# description_mailsettings_date_format
source: strftime compatible date format specification, see http://docs.python.org/library/time.html#time.strftime
fr: strftime-spécification date compatible, voir http://docs.python.org/library/time.html#time.strftime
it: strftime-specificazione data compatibile, si veda http://docs.python.org/library/time.html#time.strftime

source: Review template
fr: Modèle de recension
it: Modello di recensione

source: Review template for discussion based searches
fr: Formulaire de recherche dans les discussions
it: Formulario di ricerca per le discussioni

source: Separator
fr: Séparateur
it: Separatore

source: The separator will be used to separate sections of the email from each other.
fr: L'outil séparera les différentes sections de l'email.
it: Il separatore dividerà le diverse sezioni dell'e-mail

source: Archive folder
fr: Dossier d'archive
it: Cartella d'archivio

# description_mailsettings_archive_folder
source: The path of the folder where newsletter mails will be stored after they have been sent. It will be created when needed if it does not exist.
it: Il percorso della cartella dove saranno archiviate le newsletters dopo l'invio. Se non esiste sarà creato quando necessario.

# label_review_submitted_email
source: E-mail address for submitting reviews
it: Indirizzo e-mail per le recensioni inviate

# description_review_submitted_email
source: Enter an e-mail address to which notifications will be sent, if a user submits a review/presentation/comment for publication.
it: Inserire un indirizzo e-mail al quale saranno inviate le notifiche se un utente propone una recensione per la pubblicazione.

# label_available_content_languages
source: Available languages for content on the site.
it: Lingue disponibili per i contenuti del sito

# description_available_content_languages
source: Enter one language (2 letter code) per line. These languages will be used for the fields "Language of presentation" and "Language of reviewed text".
it: Inserire una lingua (codice di 2 lettere) per riga. Queste lingue saranno utilizzate per i campi "Lingua della Presentazione" e "Lingua del testo recensito".

source: Mail template
fr: Modèle de message
it: Modello di mail

source: Issue
fr: Numéro
it: Fascicolo

source: Listen to audio for this captcha.
fr: Écouter le captcha
it: Ascoltare l'audio del captcha

# Pending review
source: submitted
fr: Soumis
it: Inviato

source: pending
fr: En attente
it: In attesa

# Presentation Article Review
source: Presentation (article in a journal)
fr: Présentation (article de revue)
it: Presentazione (articolo in rivista)

# Presentation Article edited Volume
source: Presentation (article in an edited volume)
fr: Présentation (article de recueil)
it: Presentazione (articolo in miscellanea)

# Presentation Article in Journal
source: Presentation (article in a journal)
fr: Présentation (article de revue)
it: Presentazione (articolo in rivista)

# Presentation Collection
source: Presentation (article in edited volume)
fr: Présentation (article de recueil)
it: Presentazione (articolo in miscellanea)

source: Presentation (monograph)
fr: Présentation (monographie)
it: Presentazione (monografia)

source: Presentation (online resource)
fr: Présentation (ressource Internet)
it: Presentazione (risorsa online)

source: private
fr: Privé
it: Privato

source: Publication
it: Pubblicazione

source: published
fr: Publié
it: Pubblicato

source: Region
fr: Région
it: Linguistica

source: Results per page
fr: Résultats par page
it: Risultati per pagina

# Review Journal
source: Review of journal
fr: Recension (revue)
it: Recensione (rivista)

# Review Monograph
source: Review of monograph
fr: Recension (monographie)
it: Recensione (monografia)

source: Review
fr: Recension
it: Recensione

# The number of results that is displayed on one page.
source: Number of results displayed on one page
fr: Nombre de résultats affichés par page
it: Numero di risultati visualizzati in una pagina

# Themes
source: Content Browsing
fr: Thèmes
it: Temi

source: Topic
fr: Thème
it: Argomento

source: Articles
it: Articoli

# create_presentation
source: Create new presentation
it: Creare una nuova presentazione

# label_abbrev_editors
source: (eds.)
it: (edd.)

# label_abbrev_redaktion
source: (ed.)
it: (red.)

# label_by_author
source: by ${author}
fr: de ${author}
it: di ${autore}

# label_downloaded_via_recensio
source: downloaded from ${portal}
it: Scaricato da Merlin

# label_presentations
source: Presentations
fr: Présentations
it: Presentazioni

# label_press
source: Press
fr: Presse
it: News

# label_reviews
source: Reviews
fr: Recensions
it: Riviste

# label_schema_presented_text
source: Presented text
fr: Texte commenté
it: Testo presentato

# label_schema_review
source: Review
fr: Recension
it: Recensione

# label_schema_reviewed_text
source: Reviewed text
fr: Texte présenté
it: Testo recensito

# latest_comments
source: Most recent comments
fr: Derniers commentaires
it: Commenti più recenti

# latest_comments_description
source: The following reviews and presentations were recently commented upon. Get involved in the discussion with colleagues
fr: Des commentaires ont été publiés sur les recensions et présentations suivantes. Participez à la discussion.
it: Le seguenti recensioni e presentazioni sono state recentemente commentate. Partecipare alla discussione.

# license-note
source: This text is subject to the creative-commons-licence Attribution-NonCommercial-NoDerivs (CC-BY-NC-ND), which means that it may under these conditions be used electronically, distributed, printed, and provided for download. Here you can read the licence’s text:
it: Questo testo è posto sotto la licenza Creative Commons alle condizioni Attribuzione-Non Commerciale-Non Opere Derivate (CC-BY-NC-ND) e può quindi essere utilizzato elettronicamente, distribuito, stampato e scaricato. Per maggiori informazioni su questo tipo di licenza cliccare sul collegamento seguente:

# mail_new_comment_body
source: Dear ${author}, On ${date} you presented your text ${title} on recensio.net. ${commenter} commented on your presentation on ${commentdate}. Here you can read the comment and react to it: ${url} For any further information/questions please feel free to contact the recensio.net editorial team: ${mail_from}. Yours sincerely The recensio.net editorial team
fr: Chèr(e) ${author}, Le ${date} vous avez publié la présentation suivante ${title} sur la plateforme recensio.net. L’utilisateur ${commenter} a commenté votre présentation le ${commentdate}. Vous avez ici la possibilité de lire ce commentaire et d’y réagir : ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net
it: Gentile ${autore}, Il ${data} hai pubblicato la presentazione seguente ${titolo} sulla piattaforma Merlin. L’utente ${autore del commento} ha commentato la tua presentazione il ${data del commento}. Hai la possibilità di leggere il commento e di rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

# mail_new_comment_body_commenter
source: Dear ${recipient}, You have commented upon the publication/internet resource ${author}: ${title}, ${year}, ${isbn} (reviewed by ${reviewers}) in ${journal}, ${volume}, ${issue} on recensio.net. ${commenter} posted a further comment on ${commentdate}. Here you can read the comment and react to it: ${url} For any further information/questions, please feel free to contact the recensio.net editorial team: ${mail_from}. Yours sincerely, The recensio.net editorial team recensio.net is a project of the Bavarian State Library. You can find more information on http://www.recensio.net/ueberuns-en
fr: Chèr(e) ${author}, Le ${date} vous avez publié la présentation suivante ${title} sur la plateforme recensio.net. L’utilisateur ${commenter} a commenté votre présentation le ${commentdate}. Vous avez ici la possibilité de lire ce commentaire et d’y réagir : ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net
it: Gentile ${destinatario}, hai commentato la pubblicazione (risorsa internet) seguente ${autore}: ${titolo}, ${anno}, ${isbn} (recensita da ${recensore}) in ${rivista}, ${volume}, ${numero} sulla piattaforma Merlin. ${autore del commento} ha aggiunto un ulteriore commento il ${data del commento}. Hai la possibilità di leggere il commento e di rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

# mail_new_comment_body_review
source: Dear ${recipient}, a review in the journal${journal}, ${volume}, ${issue} was published on your publication ${author}: ${title}, ${year}, ${isbn} (rezensiert von ${reviewers}) . This review was published on the review platform recensio.net. ${commenter} commented upon this review/your publication on ${commentdate}. Here you can read the comment and react to it: ${url} For any further information/questions, please feel free to contact the recensio.net editorial team: ${mail_from}. Yours sincerely, The recensio.net editorial team
fr: Chèr(e) ${author}, Le ${date} vous avez publié la présentation suivante ${title} sur la plateforme recensio.net. L’utilisateur ${commenter} a commenté votre présentation le ${commentdate}. Vous avez la possibilité de lire ce commentaire et d’y réagir ici : ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net
it: Gentile ${destinatario}, è apparsa una recensione del tuo testo ${autore}: ${titolo}, ${anno}, ${isbn} (recensito da ${recensore}) nella rivista ${rivista}, ${volume}, ${numero}. Questa è stata pubblicata sulla piattaforma Merlin. ${autore del commento} ha commentato la recensione o il tuo testo il ${data del commento}. Hai la possibilità di leggere il commento e rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

# mail_new_comment_subject
source: A comment has been published
fr: A new review of your work %s has been published!
it: È stato pubblicato un commento

# mail_new_comment_subject_commenter
source: A comment has been published
fr: Un commentaire a été publié
it: È stato pubblicato un commento

source: Cut PDF
fr: Couper le PDF
it: Tagliare il PDF

# mail_new_comment_subject_review
source: A comment has been published
fr: Un commentaire a été publié
it: È stato pubblicato un commento

# manage_presentations
source: Manage your presentations
it: Gestire le proprie presentazioni

source: Monographs
fr: monographies
it: Monografie

source: New Discussions
it: Nuove discussioni

source: New Presentations
it: Nuove presentazioni

source: New Reviews
it: Nuove recensioni

source: Epoch
fr: Epoque
it: Cronologia

source: Online Resources
it: Risorse online

# participating_in_recensio_net
source: join recensio.net
it: Collaborare al progetto

source: Presentations
fr: présentations
it: Presentazioni

source: Presented resource
fr: ressource présentée
it: Risorsa presentata

# register_and_create_presentations
source: Register and create new presentations
it: Registrarsi e creare nuove presentazioni

source: Reviews
fr: recensions
it: Recensioni

source: RSS feeds
it: flussi RSS

# text_presentation_of
source: presentation of:
fr: présentation de :
it: presentazione di:

source: Folder
fr: Dossier
it: Cartella

# text_review_of
source: review of:
fr: recension de :
it: recensione di:

source: Title (presentation monograph)
it: Titolo (presentazione monografia)

source: Import
fr: Importer
it: Importare

source: text_declaration_not_confirmed
it: Confermare identità

# label_academic_title
source: Academic title
fr: Titre
it: Titolo accademico

# help_academic_title
source: Please fill in your academic title(s) here
fr: Veuillez ajouter votre titre académique
it: Si prega di aggiungere qui il proprio titolo accademico

# label_firstname
source: First name
fr: Prénom
it: Nome

# label_lastname
source: Last name
fr: Nom
it: Cognome

# description_preferred_language
source: What language would you prefer for receiving information from us (about comments on your contributions)?
fr: Dans quelle langue préferez-vous être informé de l'entrée de nouveaux commentaires?
it: In quale lingua si preferisce ricevere le e-mail?

# label_declaration_of_identity
source: Declaration of identity
fr: Confirmation d'identité
it: Dichiarazione di identità

# help_declaration_of_identity
source: I declare that I am indeed the person identified by the entries above.<br />Please find more information in our <a href="datenschutz-en">privacy policy</a>.
fr: Je certifie être la personne dont j'ai fourni les informations ci-dessus.
it: Dichiaro di essere la persona identificata dalle informazioni fornite sopra.

# Type the code
source: Enter code
fr: Code de sécurité
it: Codice di accesso

source: Type the code from the picture shown below or from the audio.
fr: Veuillez taper le code contenu dans l'image ci-dessous ou dans le fichier audio.
it: Si prega di inserire il codice contenuto nell'immagine sottostante o nel file audio

source: name
fr: Nom
it: Nome

# You did not enter a valid email address.
source: You haven't entered a valid email address.
fr: Veuillez indiquer une adresse e-mail valide.
it: L'indirizzo e-mail inserito non è valido

source: Your unsubscription request has been sent.
fr: Votre demande de désinscription a bien été envoyée.
it: La domanda di annullamento dell'iscrizione è stata inviata

# Your subscription could not be sent. Please try again.
source: Your subscription request could not be sent. Please try again.
fr: Votre demande d'inscription n'a pas pu être envoyée. Merci de bien vouloir réessayer.
it: La domanda di iscrizione non è stata inviata. Si prega di riprovare.

# Your subscription request has been sent. Please check your e-mail.
source: Your subscription request has been sent. Please check your e-mails.
fr: Votre demande d'inscription a bien été prise en compte. Un email de confirmation vous a été envoyé.
it: La domanda di iscrizione è stata inviata. Si prega di controllare l'e-mail.

# label_citation_style
source: Citation style
fr: Format de citation
it: Formato di citazione

# Creating the pdf has failed! Please try again or ask for support
source: The PDF could not be created. Please try again or ask for support.
fr: La génération du PDF a échoué. Veuillez réessayer ou contacter le service d'assistance
it: La creazione del PDF non è riuscita. Si prega di riprovare o di contattare il servizio d'assistenza.

# label_all_comments_author
source: All comments by this author.
fr: Tous les commentaires de cet auteur
it: Tutti i commenti di questo autore

# label_all_items_author
source: All items by this author.
fr: Tous les textes du même auteur
it: Tutti i contributi di questo autore

source: Search
fr: Rechercher
it: Ricercare

# Autorensuche
source: Authors
fr: Recherche d'auteurs
it: Studiosi

# description_authorsearch_1
source: Here you can find the authors of reviews${and_comments} published on <i>${portal_title}</i> as well as the authors of works reviewed here.
fr: Nous vous proposons ici un index des auteurs des recensions, des présentations (d’articles, de monographies et ressources Internet) et des commentaires publiés sur <i>recensio.net</i>, ainsi que les auteurs des travaux commentés sur la plateforme.Chaque type de document est représenté par un icône, placé devant le nom de l’auteur, afin de préciser le type d’ouvrage qu'il a écrit.
it: Si propone qui un indice degli autori di articoli, recensioni e presentazioni repertoriati su <i>Merlin</i>. Ogni tipo di documento è rappresentato da un'icona posta davanti al nome dell'autore per indicare il tipo di testo che ha scritto.

# description_authorsearch_2
source: With a click on the author’s name you will get all texts published by this author.
fr: En cliquant sur le nom d’un auteur, vous pourrez également voir tous les textes et commentaires qu’il a publiés sur recensio.net. Un clic sur l’une des icônes vous permettra d’obtenir tous les documents du même type par auteur.
it: Cliccando sul nome di uno studioso è possibile vedere tutti i suoi contributi repertoriati su Merlin. Un clic su una delle icone permetterà di ottenere tutti i documenti dello stesso tipo per studioso.

# label_no_authors_found
source: No authors matching your criteria were found.
fr: Aucun auteur correspondant à vos critères n'a pu être trouvé
it: Non è stato trovato alcun autore corrispondente ai criteri di ricerca

# label_all_presentations_author
source: All presentations by this author.
fr: Toutes les présentations de cet auteur
it: Tutte le presentazioni di questo autore

# label_all_reviews_author
source: All reviews by this author.
fr: Toutes les recensions de cet auteur
it: Tutte le recensioni di questo autore

# heading_participating_publications
source: Participating journals
fr: Revues partenaires
it: Riviste partecipanti

# label_latest_review_journals
source: latest review sections online
fr: Dernières rubriques en ligne
it: Le più recenti recensioni pubblicate online

# label_latest_reviews
source: latest reviews online
fr: Dernières recensions en ligne
it: Le più recenti recensioni online

# portlet_newsletter_email
source: E-mail address
fr: Adresse email
it: Indirizzo e-mail

# label_name
source: Name
fr: Nom
it: Nome

source: Subscribe
fr: S’abonner
it: Registrarsi

source: Unsubscribe
fr: Se désabonner
it: Annullare la registrazione

source: title_previous_item
it: Tornare all'elemento precedente

# label_previous_review_item
source: Previous review
it: Recensione precedente

source: title_next_item
it: Andare all'elemento successivo

# label_next_review_item
source: Next review
it: Recensione seguente

# label_download_complete_pdf
source: Download complete file
it: Download del file completo

# heading_publications
source: Journals/Partners
fr: Publications
it: Pubblicazioni

# description_publications
source: List of journals providing their reviews
fr: Liste des revues publiant des recensions sur recensio.net
it: Lista di riviste che pubblicano recensioni su Merlin

# Remove this selection
source: remove selection
fr: Effacer la sélection
it: Annullare la selezione

# browsing_submenu_more
source: More...
fr: Plus d'informations...
it: Ulteriori informazioni...

# heading_browsing_results
source: Content Browsing
fr: Parcourir
it: Browsing
