Repository: syslabcom/recensio.translations
Catalog: recensio/translations/locales/*/LC_MESSAGES/recensio.po
Languages: fr, it

# license-note-review
source: This article may be downloaded and/or used within the private copying exemption. Any further use without permission of the rights owner shall be subject to legal licences (§§ 44a-63a UrhG / German Copyright Act).
fr: Cet article peut être téléchargé et/ou imprimé à des fins privées. Toute autre reproduction ou représentation, intégrale ou substantielle de son contenu, doit faire l'objet d'une autorisation (§§ 44a-63a UrhG / German Copyright Act).
it: Questo documento può essere scaricato e/o stampato per fini privati e non commerciali. Qualunque altro impiego è vietato previa autorizzazione del titolare dei diritti ed è soggetto a licenze legali.

source: Editor (name or institution)
fr: Directeur de publication (nom ou institution)
it: Editore (nome o istituzione)

source: Title (journal)
fr: Titre de la revue
it: Titolo (rivista)

# Language(s) of presented resource
source: Language(s) of the presented resource
it: Lingua/e della risorsa presentata

# Language(s) of presented work
source: Language(s) of the presented work
fr: Langue
it: Lingua/e dell'opera presentata

source: Authors
fr: Auteurs
it: Autori

# message_ccby_license
source: All submitted reviews are published under the CC-BY licence.
fr: Toutes les recensions soumises seront publiées sous licence Creative Commons.
it: Tutte le recensioni proposte saranno pubblicate sotto la licenza Creative Commons

# message_at_least_one_author_validation_error
source: Please fill in at least one author/editor.
it: Si prega di menzionare almeno un autore/curatore

# message_characters_exceeded
source: You have exceeded the maximum number of possible characters.
fr: Vous avez dépassé le nombre de caractères autorisés.
it: Il numero di caratteri ammessi è stato superato

source: Cover picture
fr: Couverture
it: Copertina

# label_reference_authors
source: Reference Authors (email address, postal address and phone number are not publicly visible)
fr: Auteurs de référence (adresse e-mail, adresse postale et numéro de téléphone non publiés)
it: Autori di riferimento (indirizzo e-mail, indirizzo postale e numero di telefono non sono visibili pubblicamente)

source: Last name
fr: Nom
it: Cognome

source: First name
fr: Prénom
it: Nome

source: Email address
fr: Adresse email
it: Indirizzo e-mail

# label_preferred_language
source: Preferred language
fr: Choix de la langue
it: Scelta della lingua

source: review
fr: Recension
it: Recensione

source: Word document
fr: Fichier Word
it: Documento Word

source: Optional citation format
fr: Format de citation (optionel)
it: Formato di citazione (opzionale)

# description_custom_citation
source: Please fill in only if you wish to use a citation format different from the platform's
fr: Format de citation (si vous souhaitez utiliser un autre format que celui généré automatiquement par la plateforme)
it: Formato di citazione (se si desidera utilizzare un formato diverso da quello generato automaticamente dalla piattaforma)

# label_presentation_author
source: Author of presentation
fr: Auteur de la présentation
it: Autore della presentazione

# Honorific Title
source: Title
fr: Titre
it: Titolo

source: Email address (not publicly visible)
fr: Adresse email (non publiée)
it: Indirizzo e-mail (non visibile pubblicamente)

source: Personal webpage URL/URN
fr: Site personnel
it: Sito personale

# description_personal_webpage
source: Here you can link to your personal website (e.g. within a network of historians, a university or research institution). It should preferably be persistent or be corrected by you in case of changes (e.g. change of university).
fr: Vous avez ici la possibilité d’insérer un lien vers votre site personnel (site d’un réseau d’historiens, d’une université ou d’une institution de recherche par exemple). Dans la mesure du possible, cette adresse doit être durable ou ultérieurement modifiée par vos soins, en cas de changement d’université.
it: Qui è possibile inserire un collegamento a un sito personale (es.: sito di un’università, di un istituto di ricerca etc.). Preferibilmente questo indirizzo deve essere stabile o deve essere aggiornato dall’utente in caso di cambiamenti.

source: Licence Agreement
fr: Accord d'utilisation
it: Accordo di licenza

# description_ccby_licence_approval
source: I agree that my presentation will be published by recensio.net under the creative-commons-licence Attribution-NonCommercial-NoDerivs (CC-BY-NC-ND). Under these conditions, platform users may use it electronically, distribute it, print it and provide it for download. The editorial team reserves its right to change incoming posts (see our user guidelines to this).
fr: Je suis d’accord pour que ma présentation soit publiée par recensio.net sous licence <a href='http://creativecommons.org/licenses/by-nc-nd/2.0/deed.fr' target='_blank'>Creative Commons paternité – pas d’utilisation commerciale – pas de modification (CC-BY-NC-ND)</a>. J’autorise donc son utilisation, sa diffusion, son impression et son téléchargement par les utilisateurs de la plateforme. La rédaction se réserve le droit de modifier le texte selon les conditions d’utilisation.
it: Do il mio consenso alla pubblicazione della mia presentazione da parte di Merlin sotto la licenza creative-commons alle condizioni Attribuzione-Non Commerciale-Non opere derivate (CC-BY-NC-ND). Autorizzo quindi a queste condizioni l’utilizzo, la distribuzione, la stampa e il download da parte degli utenti della piattaforma. La redazione si riserva di modificare il testo secondo le condizioni di utilizzo.

source: Page number (start)
fr: Numéro de page (début)
it: Numero di pagina (inizio)

# description_page_number
source: Please fill in only if the review is part of a larger pdf-file
fr: Uniquement si la recension fait partie d'un fichier PDF plus important.
it: Compilare solo se la recensione è parte di un più esteso file PDF

source: Page number (end)
fr: Numéro de page (fin)
it: Numero di pagina (fine)

# description_page_number_of_presented_text_in_print
source: Page numbers of the presented article
it: Numeri di pagina dell'articolo presentato

# label_page_start_of_presented_text_in_print
source: First page
it: Prima pagina

# label_page_end_of_presented_text_in_print
source: Last page
it: Ultima pagina

# label_presentation_authors
source: Name
fr: auteur (présentation)
it: Cognome

# description_page_number_of_presented_review_in_journal
source: Page numbers of the review
it: Numeri di pagina della recensione

# label_page_start_of_presented_review_in_journal
source: First page
it: Prima pagina

# label_page_end_of_presented_review_in_journal
source: Last page
it: Ultima pagina

# Pages
source: Number of pages
fr: Nombre de pages
it: Pagine

source: Series
fr: Collection
it: Collana

source: Series (vol.)
fr: Volume
it: Numero in collana

source: Last name (author)
it: Cognome (autore)

source: First name (author)
it: Nome (autore)

# label_review_authors
source: author (review)
fr: Nom
it: Autore (recensione)

source: Language(s) (review)
fr: Langue (de la recension)
it: Lingua/e (recensione)

# Language(s) (text)
source: Language(s) (reviewed text)
fr: langue (de la revue)
it: Lingua/e (testo recensito)

source: Generated PDF
fr: PDF généré
it: PDF generato

source: Core Statements
fr: Principales thèses développées
it: Principali tesi sviluppate

# description_urn
source: Filled in by the editorial staff
fr: A remplir par l'équipe recensio.net
it: Campo riservato alla redazione

source: BV Number
it: Numero BV

# description_bv_number
source: Filled in by the editorial staff
it: Campo riservato alla redazione

source: Original source URL
fr: URL de référence
it: URL di riferimento

# description_uri
source: Please fill in only after consulting the recensio.net team
fr: Uniquement après accord avec la rédaction de recensio.net
it: Compilare solo dopo aver consultato la redazione di Merlin

# Subject heading
source: Subject headings
fr: Mots-clés
it: Parole-chiave

# description_subject
source: Please list multiple headings by creating breaks (return key), not by placing commas.
it: Elencare le parole-chiave inserendone una per ogni riga, non aggiungere la virgola

source: ddc (subject)
fr: Sujet (dewey)
it: Tema (dewey)

source: ddc (time)
fr: Époque (dewey)
it: Periodo (dewey)

source: ddc (place)
fr: Espace (dewey)
it: Luogo (dewey)

# heading_presented_work
source: Information on presented work
it: Informazioni sull'opera presentata

source: Subtitle
fr: Sous-titre
it: Sottotitolo

source: Year of publication
fr: Année de publication
it: Anno di pubblicazione

source: Place of publication
fr: Lieu de publication
it: Luogo di pubblicazione

source: Publisher
fr: Maison d'édition
it: Casa editrice

# description_isbn
source: With or without hyphens. In case of several numbers please choose the hard cover edition.
fr: Avec ou sans tiret. En cas de plusieurs ISBN veuillez choisir celui de l’édition grand format.
it: Con o senza trattino. In caso di diversi ISBN si prega di scegliere l'edizione con copertina rigida.

# help_authors_or_editors
source: Please fill in either authors OR editors (exception: Complete Works etc.):
it: Si prega di citare o autori o curatori (eccezione: Opere Complete)

# label_editorial
source: Editor(s) of the presented monograph
it: Editore/i della monografia presentata

# description_issn
source: With or without hyphens.
fr: Avec ou sans tiret
it: Con o senza trattino

source: Short name
fr: Titre courant
it: Titolo abbreviato

source: Vol.
fr: Volume
it: Volume

source: Official year of publication (if different)
fr: Date officielle de publication (si différente)
it: Data ufficiale di pubblicazione (se differente)

source: Actual year of publication
fr: Date réelle de publication
it: Data aggiornata di pubblicazione

# description_ctrl_for_multiple
source: You can select several items by holding down CTRL while clicking.
it: Tenendo premuto il tasto CTRL è possibile selezionare diverse righe

# description_publication_pdf_watermark
source: Upload a publication logo for the PDF coversheet. Transparent PNG format images are recommended.
fr: Téléchargement d'un logo pour la première page du pdf. Il est conseillé d'utiliser des images numériques utilisant la transparence du format PNG.
it: Caricare un logo per la prima pagina del PDF. Si consiglia di utilizzare immagini nel formato PNG trasparente.

# label_publication_licence
source: Publication Licence
fr: Droits d'auteur
it: Licenza di pubblicazione

# description_publication_licence
source: Please specify the licence terms under which reviews may be used. This text will be displayed on the front page of the PDF version and in the web version of each review for this publication.
fr: Veuillez préciser les droits d'auteurs. Ce texte apparaitra sur la première page du fichier pdf ainsi que dans la version html de la recension.
it: Si prega di specificare i termini di utilizzo. Questo testo apparirà nella prima pagina del PDF e nella versione web della pubblicazione.

source: Language(s) of presentation
fr: Langue de la présentation
it: Lingua/e della presentazione

# Complete PDFs
source: Full PDF file
it: File PDF completo

# label_download_all_issues_and_reviews
source: All issues and reviews as individual downloads
it: Download singolo di tutti i fascicoli e di tutte le recensioni

# heading_portlet_complete_pdfs
source: Latest issue
it: Ultimo numero

# label_recensio_settings
source: recensio.net settings
fr: Paramètres recensio.net
it: Parametri di Merlin

# description_recensio_setings
source: Below are some options for configuring the portal of recensio.net.
fr: Vos options de configuration sur recensio.net
it: Opzioni di configurazione di Merlin

source: Comment
fr: commentaire
it: Commento

source: Comments
fr: commentaires
it: Commenti

source: Plone site is not configured.
fr: Page Plone n'est pas configuré
it: Il sito Plone non è configurato

source: Mailsettings not configured
fr: Paramètres mail non configurés
it: Parametri mail non configurati

# mail_sending_prepared
source: Mail sending will be prepared. Mail will be sent to %(mail_to)s
fr: Préparation de l'envoi de mails. Mail envoyé à %(mail_to)s
it: Invio della mail in corso. La mail verrà inviata a %(mail_to)s

# mail_new_comment_subject_review_author
source: A comment has been published
fr: Un commentaire a été publié
it: È stato pubblicato un commento

# mail_new_comment_body_review_author
source: Dear ${recipient}, A review on ${author}: ${title}, ${year}, ${isbn} (rezensiert von ${reviewers}) was published in the journal${journal}, ${volume}, ${issue}. This review was published on the review platform recensio.net. ${commenter} commented on this review on ${commentdate}.You can read the comment and react to it here: ${url} For any further information/questions, please feel free to contact the recensio.net editorial team: ${mail_from}. Yours sincerely, The recensio.net editorial team recensio.net is a project of the Bavarian State Library. You can find more information on http://www.recensio.net/ueberuns-en
fr: Chèr(e) ${recipient}, Une recension de votre texte ${author}: ${title}, ${year}, ${isbn} (rezensiert von ${reviewers}) est parue dans la revue${journal}, ${volume}, ${issue}. Celle-ci a été publiée sur la plateforme recensio.net. ${commenter} a commenté la recension ou votre texte le ${commentdate}. Vous avez la possibilité de lire ce commentaire ici et d’y réagir : ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net Financée par la Fondation allemande pour la recherche (DFG), recensio.net est une initiative conjointe de la Bibliothèque d’État de Bavière, de l’Institut historique allemand de Paris et de l’Institut d’histoire européenne de Mayence. En savoir plus : http://www.recensio.net/ueberuns-fr?set_language=fr
it: Gentile ${destinatario}, è apparsa una recensione del tuo testo ${autore}: ${titolo}, ${anno}, ${isbn} (recensito da ${recensore}) nella rivista ${rivista}, ${volume}, ${numero}. Questa è stata pubblicata sulla piattaforma Merlin. ${autore del commento} ha commentato la recensione o il tuo testo il ${data del commento}. Hai la possibilità di leggere il commento e di rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

# mail_new_comment_subject_presentation_author
source: A comment has been published
fr: Un commentaire a été publié
it: È stato pubblicato un commento

# mail_new_comment_body_presentation_author
source: Dear ${recipient}, On ${date} you presented your text ${title} on recensio.net. ${commenter} commented on your presentation on ${commentdate}. Here you can read the comment and react to it: ${url} For any further information/questions please feel free to contact the recensio.net editorial team: ${mail_from}. Yours sincerely The recensio.net editorial team recensio.net is a project of the Bavarian State Library. You can find more information on http://www.recensio.net/ueberuns-en
fr: Chèr(e) ${author}, Le ${date} vous avez publié la présentation suivante ${title} sur la plateforme recensio.net. L’utilisateur ${commenter} a commenté votre présentation le ${commentdate}. Vous avez ici la possibilité de lire ce commentaire et d’y réagir : ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net Financée par la Fondation allemande pour la recherche (DFG), recensio.net est une initiative conjointe de la Bibliothèque d’État de Bavière, de l’Institut historique allemand de Paris et de l’Institut d’histoire européenne de Mayence. En savoir plus : http://www.recensio.net/ueberuns-fr?set_language=fr
it: Gentile ${autore}, Il ${data} hai pubblicato la presentazione seguente ${titolo} sulla piattaforma Merlin. L’utente ${autore del commento} ha commentato la tua presentazione il ${data del commento}. Hai la possibilità di leggere il commento e di rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

# mail_new_comment_subject_review_commenter
source: A comment has been published
fr: Un commentaire a été publié
it: È stato pubblicato un commento

# mail_new_comment_body_review_commenter
source: Dear ${recipient}, You commented on ${author}: ${title}, ${year}, ${isbn} (reviewed by ${reviewers} in ${journal}, ${volume}, ${issue}) on recensio.net. ${commenter} added a further comment on ${commentdate}. You can read the comment and react to it here: ${url} For any further information/questions, please feel free to contact the recensio.net editorial team: ${mail_from}. Yours sincerely, The recensio.net editorial team recensio.net is a project of the Bavarian State Library. You can find more information on http://www.recensio.net/ueberuns-en
fr: Chèr(e) ${recipient}, Vous avez commenté le texte suivant (la ressource numérique suivante) ${author}: ${title}, ${year}, ${isbn} (rezensiert von ${reviewers}) in ${journal}, ${volume}, ${issue} sur la plateforme recensio.net. L’utilisateur ${commenter} a ajouté un commentaire le ${commentdate}. Vous avez la possibilité de lire ce commentaire ici et d’y réagir: ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net Financée par la Fondation allemande pour la recherche (DFG), recensio.net est une initiative conjointe de la Bibliothèque d’État de Bavière, de l’Institut historique allemand de Paris et de l’Institut d’histoire européenne de Mayence. En savoir plus : http://www.recensio.net/ueberuns-fr?set_language=fr
it: Gentile ${destinatario}, hai commentato il testo seguente (la risorsa elettronica seguente) ${autore}: ${titolo}, ${anno}, ${isbn} (recensito da ${recensore}) in ${rivista}, ${volume}, ${numero} sulla piattaforma Merlin. L’utente ${autore del commento} ha aggiunto un commento il ${data del commento}. Hai la possibilità di leggere il commento e di rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

# mail_new_comment_subject_presentation_commenter
source: A comment has been published
fr: Un commentaire a été publié
it: È stato pubblicato un commento

# mail_new_comment_body_presentation_commenter
source: Dear ${recipient}, You commented on ${author}: ${title}, ${year}, ${isbn} (reviewed by ${reviewers} in ${journal}, ${volume}, ${issue}) on recensio.net. ${commenter} added a further comment on ${commentdate}. You can read the comment and react to it here: ${url} For any further information/questions, please feel free to contact the recensio.net editorial team: ${mail_from}. Yours sincerely, The recensio.net editorial team recensio.net is a project of the Bavarian State Library. You can find more information on http://www.recensio.net/ueberuns-en
fr: Chèr(e) ${recipient}, Vous avez commenté le texte suivant (la ressource numérique suivante) ${author}: ${title}, ${year}, ${isbn} (rezensiert von ${reviewers}) in ${journal}, ${volume}, ${issue} sur la plateforme recensio.net. L’utilisateur ${commenter} a ajouté un commentaire le ${commentdate}. Vous avez la possibilité de lire ce commentaire ici et d’y réagir: ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net Financée par la Fondation allemande pour la recherche (DFG), recensio.net est une initiative conjointe de la Bibliothèque d’État de Bavière, de l’Institut historique allemand de Paris et de l’Institut d’histoire européenne de Mayence. En savoir plus : http://www.recensio.net/ueberuns-fr?set_language=fr
it: Gentile ${destinatario}, hai commentato il testo seguente (la risorsa elettronica seguente) ${autore}: ${titolo}, ${anno}, ${isbn} (recensito da ${recensore}) in ${rivista}, ${volume}, ${numero} sulla piattaforma Merlin. L’utente ${autore del commento} ha aggiunto un commento il ${data del commento}. Hai la possibilità di leggere il commento e di rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

# mail_no_recipients
source: No e-mail adress was entered. Mail could not be sent.
fr: Adresse email manquante. L'email n'a pas été envoyé.
it: Indirizzo e-mail mancante. Il messaggio non può essere inviato

# mail_new_publication_subject
source: ${title} has been presented on recensio.net - your comments are welcome
fr: A new review of %s has been published
it: ${titolo} è stato pubblicato su Merlin. Ogni commento è ben accetto!

# mail_uncommented_subject
source: Your presentation on recensio.net
fr: Votre présentation sur recensio.net
it: La tua presentazione su Merlin

# mail_uncommented_body
source: Dear ${name}, On ${date} you presented your text ${title} on recensio.net, but so far no comments have been left by other users. Do you want to modify your presentation? You could review the phrasing of your core statements or extend the number of stated reference authors. Usually these will be contacted by the recensio.net editorial staff, which greatly adds to the visibility of a presentation. If you haven’t done this yet, you may also add cover images and indeces (in the case of presentations of monographs). If you have any further questions or require more information please feel free to contact the recensio.net editorial team: ${mail_from}. Yours sincerely The recensio.net editorial team
fr: Chèr(e) ${name}, Le ${date}, vous avez soumis la présentation suivante : ${title} sur la plateforme recensio.net. Il n’existe pour l’instant aucun commentaire sur cette présentation. Vous avez la possibilité de modifier votre présentation : vous pouvez remanier la formulation de vos thèses ou ajouter des auteurs de référence. La rédaction de l’équipe recensio.net se chargera alors de les contacter, afin d’élargir la visibilité de la présentation. Si vous ne l’avez pas déjà fait, il vous est également possible d’ajouter une couverture d’ouvrage, ainsi que son sommaire (dans le cas de présentations de monographies). L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net
it: Gentile ${nome}, Il ${data} hai inviato la seguente presentazione: ${titolo} sulla piattaforma Merlin. Al momento non esiste alcun commento sulla presentazione. Hai la possibilità di modificarla: puoi rielaborare la formulazione delle tesi sostenute o aggiungere autori di riferimento. La redazione di Merlin si incaricherà di contattarli per estendere la visibilità della presentazione. Se non l’hai già fatto, è possibile aggiungere una copertina dell’opera, così come un sommario (nel caso di presentazioni di monografie). Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialemente, Il team editoriale di Merlin

source: Newsletter settings
fr: Configuration newsletter
it: Configurazione Newsletter

source: This is a technical configuration panel for newsletter settings. The templates can access any object of a catalogue result, but data has been preformatted.
fr: Ceci est le champ de paramétrage de la newsletter. Les formulaires ont accès à tous les objets du catalogue, mais les données ont été préformatées.
it: Questo è il pannello di configurazione della newsletter. I moduli danno accesso a tutti gli oggetti del catalogo, ma i dati sono preformattati.

# more_results_here
source: More results
fr: Autres résultats :
it: Altri risultati:

# label_reply
source: Reply
fr: Répondre
it: Rispondere
