Repository: syslabcom/recensio.translations
Catalog: recensio/translations/locales/*/LC_MESSAGES/recensio.po
Languages: fr, it

# description_add_presentation_online_resource
source: This link will provide you with a form for presenting an online resource relevant for historians on recensio.net
fr: Accédez au formulaire par lequel vous pourrez signaler des ressources en ligne présentant un intérêt pour la recherche en histoire.
it: Accedere al formulario per segnalare risorse online

# label_add
source: add
fr: Ajouter
it: Aggiungere

# heading_create_presentation
source: Create a new presentation
fr: Créer une nouvelle présentation
it: Creare una nuova presentazione

# text_create_presentation
source: <p>On recensio.net, you as an author of historical literature can give a brief and clear outline of the thesis statements of your already published monographs and articles, your methodology and/or your discussion of existing research approaches, and thus place them in an expert discussion. You furthermore have the possibility of presenting and rating historical internet resources.</p><p>Users can comment on your publications. You as an author will be informed by us about incoming comments; subsequently, you can take part in the discussion by making your own comments and thus react to the comments of others. In this way, a »live review« of the publication presented by you will develop over time. </p><p>A presentation of your core statements is possible in nearly all European languages, but we would advise you to choose one of the main academic languages.</p><p>Please be aware that the number of characters available for your presentation is increased if you have in advance already commented on existing reviews/presentations on recensio.net. </p><p>You can make changes or additions to all data at a later date.</p><p>Choose here what type of text you want to present:</p>
fr: <p>En tant qu’auteur de publications scientifiques dans le domaine de l’histoire, recensio.net vous donne la possibilité de présenter, de manière claire et concise, les principales thèses développées dans vos travaux, votre méthodologie et/ou votre point de vue sur les approches de la recherche actuelle. Vous inscrivez ainsi vos publications dans le débat scientifique actuel. Par ailleurs, les ressources Internet dans le domaine des sciences historiques peuvent également être signalées et évaluées. </p><p>Les internautes peuvent commenter vos présentations. En tant qu’auteur, vous serez averti par nos soins de l’entrée de nouveaux commentaires ; vous pourrez alors participer à la discussion en réagissant aux commentaires, donnant ainsi lieu à des recensions « animées et interactives » de vos travaux.</p><p>Bien que vous puissiez rédiger votre texte dans toute langue européenne, nous vous conseillons cependant d’utiliser de préférence l’une des langues les plus employées dans le dialogue scientifique actuel.</p><p>Veuillez noter que le nombre de caractères accordés à votre présentation augmente si vous avez déjà vous-même commenté d’autres recensions ou présentations disponibles sur la plateforme recensio.net.</p><p>Les informations fournies pourront être ultérieurement modifiées ou complétées.</p><p>Veuillez sélectionner le type de publication que vous souhaitez présenter:</p>
it: Testo

# description_add_presentation_monograph
source: This link will provide you with a form for presenting your monograph on recensio.net.
fr: Accédez au formulaire par lequel vous pourrez présenter votre monographie sur recensio.net.
it: Accedere al formulario per presentare la propria monografia su Merlin

# description_add_presentation_collection
source: This link will provide you with a form for presenting your article in an edited volume on recensio.net
fr: Accédez au formulaire par lequel vous pourrez présenter votre article de recueil sur recensio.net.
it: Accedere al formulario per presentare il proprio articolo in miscellanea su Merlin

# description_add_presentation_article_review
source: This link will provide you with a form for presenting your article in a journal on recensio.net
fr: Accédez au formulaire par lequel vous pourrez présenter votre article de revue sur recensio.net.
it: Accedere al formulario per presentare il proprio articolo in rivista su Merlin

# Submitted for publication.
source: Inhalt wurde eingereicht.
it: Inviato per la pubblicazione

source: Changes saved.
it: Modifiche salvate

source: message_reference_added
it: Riferimento aggiunto

source: message_reference_edited
it: Riferimento modificato

# box_effective
source: Published
it: Pubblicato

# heading_search_results
source: Search results
fr: Rechercher
it: Risultati di ricerca

# batch_x_items_matching_your_criteria
source: ${number} items matching
fr: ${number} résultats correspondants
it: ${numero} risultati corrispondenti

# title_rss_feed
source: Subscribe to an RSS feed of these search terms
it: Registrarsi all'RSS per ricevere gli aggiornamenti relativi ai termini di questa ricerca

# description_no_results_found
source: No results were found.
fr: Aucun résultat
it: Nessun risultato

# reviewed_by
source: reviewed by ${review_authors}
fr: Compte-rendu fait par ${review_authors}
it: recensito da ${autore_recensione}

# source_journal
source: in: ${get_publication_title}, ${get_volume_title}, ${get_issue_title}
fr: dans: ${get_publication_title}, ${get_volume_title}, ${get_issue_title}
it: in : ${titolo_pubblicazione}, ${titolo_volume}, ${titolo_fascicolo}

# presented_by
source: presented by ${review_authors}
fr: présenté par ${review_authors}
it: presentato da ${autore_recensione}

# box_last_modified
source: last modified
fr: modifié le
it: Modificato il

# label_filed_under
source: Subject headings:
fr: Filed under
it: Archiviato sotto:

# label_relevance_percentage
source: Relevance:
fr: Pertinence : ${percentage} %
it: Pertinenza: ${percentuale} %

# title_search_title
source: Search site
fr: Rechercher dans le site
it: Ricercare nel sito

# search_results_advanced
source: For more precise search options use the ${advanced_search}
fr: Vous n'avez pas trouvé ce que vous cherchiez ? Utilisez les paramètres de recherche avancée pour affiner votre recherche.
it: La ricerca non ha prodotto risultati? Utilizzare i parametri di ricerca avanzata per affinare la ricerca

# search_results_advanced_link
source: Advanced search
fr: Recherche avancée
it: Ricerca avanzata

# hide_the_search_form
source: Hide search form
fr: Masquer le formulaire de recherche
it: Nascondere il formulario di ricerca

source: Edit your search options
fr: Définissez vos critères de recherche
it: Definire i criteri di ricerca

# heading_advanced_search
source: Advanced search
fr: Recherche avancée
it: Ricerca avanzata

# description_advanced_search
source: Using the following categories, you can search and filter the content of the entire platform (including the full texts of all reviews provided as PDF files)
fr: Parcourez l'ensemble de la plateforme à l'aide des catégories suivantes.
it: Utilizzando le seguenti categorie, si può ricercare e filtrare il contenuto dell'intera piattaforma

# label_recension_language
source: Language of the review
fr: Langue de la recension ou de la présentation
it: Dominio

# help_search_recension_language
source: Show items in the selected languages.
fr: Montrer les articles dans les langues sélectionnées
it: Mostrare i contributi nelle lingue selezionate

# label_works_language
source: Language of the publication reviewed
fr: Langue des publications commentées
it: Lingua delle pubblicazioni commentate

# help_search_works_language
source: Show reviews of publications written in the languages selected.
fr: Montrer les articles dans les langues sélectionnées
it: Mostrare i contributi nelle lingue selezionate

# label_review_status
source: Publication status
fr: Statut de la recension
it: Stato della recensione

# help_search_review_status
source: Search for items based on their publication status.
fr: Chercher un article en fonction de son statut de publication
it: Cercare un articolo in base al suo stato di pubblicazione

# label_review_autor
source: Author/Editor
fr: Auteurs/Directeur de publication
it: Autore/Curatore

# help_review_autor
source: Author of monograph/article/comment/review, editor of an edited volume or exhibitor
fr: Auteur (monographie/article/commentaire) ou directeur de publication (recueil)
it: Autore (monografia/articolo/commento) o curatore della pubblicazione (miscellanea)

# label_titleOrShortname
source: Title (monograph, article, magazine)
fr: Livre, article, revue
it: Titolo (monografia, articolo, rivista)

# help_titleOrShortname
source: Title of the book/article reviewed, or of the journal in which the review has been published
fr: Titre de l'ouvrage commenté, de l'article commenté ou de la revue dans laquelle la recension a été publiée
it: Titolo dell'opera commentata, dell'articolo commentato o della rivista in cui è stata pubblicata la recensione

# label_year
source: Year
fr: Année
it: Anno

# help_year
source: Volume or year of publication
fr: Année de publication
it: Volume o anno di pubblicazione

# label_search_text
source: Full text search
fr: Recherche plein texte
it: Ricerca fulltext

# label_place
source: Place
fr: Lieu
it: Luogo

# help_place
source: Place of publication/exhibition
fr: Lieu de publication
it: Luogo di pubblicazione

# label_publisher
source: Publisher
fr: Maison d'édition
it: Casa editrice

# help_publisher
source: Publisher of the book/journal
fr: Maison d'édition où l'ouvrage/la revue a été publié/e
it: Casa editrice del libro o della rivista

# label_series
source: Series
fr: Collection
it: Collana

# help_series
source: Series of which the publication is part of
fr: La collection que vous recherchez
it: Ricerca per collana

# help_search_text
source: For a full text search, enter your search term here. Several words may be combined by using "AND" and "OR".
fr: Entrez vos mots-clés dans la barre de recherche pour effectuer une recherche plein texte. Vous pouvez associer plusieurs termes, en utilisant les opérateurs <strong>AND</strong> et <strong>OR</strong>.
it: Inserire qui le parole-chiave per effettuare una ricerca fulltext. È possibile combinare diversi termini utilizzando gli operatori <strong>AND</strong> e <strong>OR</strong>.

# label_isbn
source: ISBN/ISSN
fr: ISBN
it: ISBN

source: Thematic search
fr: Recherche thématique
it: Ricerca tematica

# label_region
source: Region
fr: Région
it: Linguistica

# label_epoch
source: Period
fr: Epoque
it: Cronologia

# label_topic
source: Topic
fr: Thème
it: Argomento

# label_tags
source: Subject headings
it: Tags

# help_search_tags
source: Show items matching some or all of these tags. Multiple selections can be made by pressing 'Ctrl' (or the 'strong' key on Mac) while selecting individual entries.
fr: Résultats correspondants à un ou plusieurs mots-clés. Vous pouvez utiliser la sélection multiple en appuyant sur la touche <strong>Ctrl</strong> (ou <strong>Pomme</strong> pour les Mac) et en sélectionnant vos mots-clés.
it: Risultati corrispondenti a uno o più tags. Per selezioni multiple tenere premuto il tasto 'Ctrl' (o 'Mela' su Mac) mentre si selezionano le singole entrate

# label_search
source: Search
fr: Recherche
it: Ricerca

# description_subject_or
source: match any
fr: Afficher les résultats contenant un ou plusieurs des termes
it: Visualizzare i risultati contenenti uno o più termini

# description_subject_and
source: match all
fr: Afficher les résultats contenant tous les termes
it: Visualizzare i risultati contenenti tutti i termini

# label_magazines
source: Journals
fr: Revues
it: Riviste

# help_search_magazines
source: Search for items published in one of the selected journals.
fr: Chercher un article paru dans les revues sélectionnées
it: Cercare un articolo apparso nelle riviste selezionate

# label_toggle
source: Select all/none
fr: Tout sélectionner/Désélectionner
it: Selezionare/Deselezionare tutto

# label_title
source: Title
fr: Titre
it: Titolo

# help_search_title
source: Show items matching this title
fr: Chercher dans le champ titre
it: Cercare nel campo titolo

# label_description
source: Description
it: Descrizione

# help_search_description
source: Show items matching this description. Several words may be combined with "AND" and "OR"
fr: Résultats correspondants au champ description. Vous pouvez associer plusieurs termes en utilisant les opérateurs <strong>AND</strong> et <strong>OR</strong>.
it: Risultati corrispondenti al campo descrizione. È possibile combinare diversi termini utilizzando gli operatori <strong>AND</strong> e <strong>OR</strong>.

source: Sort results
fr: Trier les résultats
it: Filtrare i risultati

# Sort the Search Results based on the selected criterion
source: Sort search results by the following criteria
fr: Trier les résultats de la recherche d'après les critères sélectionnés
it: Filtrare i risultati della ricerca in base ai criteri selezionati

# Creation Date
source: Date of creation
fr: Date de création
it: Data di creazione

source: Relevance
fr: Pertinence
it: Pertinenza

# Modification Date
source: Date of modification
fr: Date de modification
it: Data di modifica

# label_results_per_page
source: Results per page
fr: Résultats par page
it: Risultati per pagina

# description_results_per_page
source: The number of results that are displayed on one page
fr: Nombre de résultats par page
it: Numero di risultati per pagina

# label_secondary_nav_aufsaetze
source: articles
it: Articoli

# label_secondary_nav_internetressourcen
source: online resources
fr: Ressources Internet
it: Risorse Internet

# label_secondary_nav_praesentation_erstellen
source: create a presentation
it: Creare una presentazione

# label_secondary_nav_concept
source: Concept
it: Il Progetto

# label_secondary_nav_contact
source: Contact
it: Contatto

# label_secondary_nav_user_guidelines
source: User Guidelines
fr: Conditions d’utilisation
it: Linee guida per gli utenti

# label_secondary_nav_journals
source: Journals
fr: Revues
it: Riviste

# label_secondary_nav_latest_reviews
source: Latest reviews
fr: Dernières recensions publiées
it: Ultime recensioni pubblicate

# label_secondary_nav_monographien
source: monographs
fr: Monographies
it: Monografie

source: Loading...
fr: Chargement en cours...

# mail_new_publication_body
source: Dear ${reviewed_author}, a publication on "${title}" was recently released. The author ${review_author} has presented this title on recensio.net. ${context_url} Since the publication is relevant for your research, we would like to inform you about the possibility of commenting upon the presentation on recensio.net and thereby contributing to a "live review." In order to do this, you would need to register with your name and e-mail-address. This is merely to prevent misuse of the comment function and to maintain the scholary standards of the platform. Should you have any questions, you may contact the recensio.net editorial team at any time: ${mail_from}. Best regards The recensio.net editorial team recensio.net is a project of the Bavarian State Library. You can find more information on http://www.recensio.net/ueberuns-en
fr: Chèr(e) ${reviewed_author}, Une présentation de l'ouvrage ${title} ${subtitle} a récemment été publiée sur recensio.net, plateforme de recensions en ligne. Le sujet de cette présentation ayant trait à vos thèmes de recherche, nous vous informons que vous avez la possibilité de commenter les idées principales qui y sont développées. L’utilisation de la fonction commentaire requiert une inscription préalable, où vous devrez impérativement communiquer votre nom et votre adresse e-mail, afin d’éviter tout abus et de répondre aux exigences scientifiques de la plateforme. ${context_url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net Financée par l’Agence allemande pour le financement de la recherche universitaire (DFG), recensio.net est une initiative conjointe de la Bibliothèque d’État de Bavière, de l’Institut historique allemand de Paris et de l’Institut d’histoire européenne de Mayence. En savoir plus ${concept_url}

# description_mailsettings_mail_template
source: "The container for the complete template, Variable expansion will be applied. Provide the following slots: a b c
fr: Cher ${reviewed_author}, Un texte sur le thème suivant ${title} ${subtitle} est paru récemment. L'auteur ${review_author} a présenté ce texte sur la plateforme de recensions en ligne, recensio.net. Etant donné que le sujet traité touche champ de recherche, nous voulions vous informer, que vous pouvez commenter les thèses présentées sur recensio.net. Pour cela il suffit d'une rapide inscription gratuite avec votre nom et votre adresse courriel. Cette inscription sert uniquement à d'éviter les abus des fonctions de commentaire et pour préserver le caractère scientifique de la plateforme. ${context_url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net Financée par la Fondation allemande pour la recherche (DFG), recensio.net est une initiative conjointe de la Bibliothèque d’État de Bavière, de l’Institut historique allemand de Paris et de l’Institut d’histoire européenne de Mayence. En savoir plus ${concept_url}

# label_participate
source: FAQ
fr: Participer

source: About us
fr: À propos

# help_isbn
source: International Standard Book Number
fr: Numéro international normalisé du livre

# label_secondary_nav_copyright
source: Copyright
fr: Droits d’auteur
